{
    "main_menu": "Home",
    "menu_about": "About",
    "menu_history":"History",
    "menu_rules":"Rules",
    "menu_team":"Our team",
    "menu_guide":"Guides",
    "menu_guide-main":"Common information",
    "menu_guide-search":"Guide search",
    "menu_trainings":"Training",
    "menu_certification":"Certification",
    "menu_professional-development":"Professional development",
    "menu_seminars":"Seminars",
    "menu_news":"News",
    "menu_contact":"Contacts",
    "title_part1":"Republican Public Association «Belarusian",
    "title_part2":"Association of tour guides and guide-interpreters»",
    "adress": "Minsk,Engels street 34А-2, room 623",
    "unp":"UNP 805004164 ",
    "architecture_header":"Архитектура",
    "architecture_descr":"Традиции византийской архитектуры, готика и величие барокко, уникальные памятники классицизма и эклектики – Беларусь умеет удивлять гостей. Межвоенная архитектура Западной Беларуси и лучшие примеры социалистического конструктивизма не оставят вас равнодушными. Ежедневные экскурсии с гидом, чтобы ощутить душу города, его городские легенды и укромные уголки, и конечно, кухню и напитки – вот что сделает ваше путешествие насыщенным. Авторские маршруты по-новому откроют Минск и другие города для Вас. И подскажут, где «музыкальная лавочка» и единственный фонарщик на границе истории и современности.",
    "relygy_header":"Религиозное наследие",
    "relygy_descr":"Беларусь – уникальная страна на перекрестке дорог, между православной Москвой и католическим Римом, более шести столетий знакомая с иудаизмом и исламом, создававшая свою веру в XVI веке. Страна, сохранившая толерантность, веротерпимость и взаимное уважение ко всем конфессиям в сложных исторических условиях. Беларусь, сохранившая духовность в сердце белорусских монастырей и святынь: Полоцк и Жировичи, Барколабово и Пустынки, Гнесичи и Юровичи, они очаруют Вас. Профессиональный экскурсовод во всем великолепии раскроет этот уникальный мир, где на улицах небольших местечек уходили в небо башни костелов и церквей, каменные кружева мечети и синагоги.",
    "nature_header":"Природные богатства",
    "nature_descr":"Благодаря уникальной природе с древними лесами и болотами, чистыми озерами и реками, а также удивительным разнообразием флоры и фауны Беларусь – особенная страна для любителей экологического туризма. «Легкие Европы» – не случайно такая слава у белорусских болот, на десятки километров, рассыпанных по северу и югу страны. Журавли и аисты, вертлявая камышовка, полевой и степной лунь – эти и многие другие птицы станут вам друзьями в компании наших белорусских экскурсоводов. И не забывайте о владыке леса – Зубре.",
    "industry_header":"Промышленный туризм",
    "industry_descr":"Во времена Советского союза Беларусь называли «сборочным цехом СССР». Здесь производили практически всё: от мороженого до компьютеров. Многие заводы продолжили работу и в эпоху независимости, а сейчас охотно приоткрывают тайны производства всем желающим. Легендарные многотонные БелАЗы, шоколадные чудеса «Коммунарки», сборка трактора «Беларус», вкуснейшие изделия молочного производства в Турове. Эти и многие другие секреты в сопровождении опытного гида становятся вкуснее и интереснее."
}
